tap "d12frosted/emacs-plus"
tap "dunn/emacs"
tap "getsentry/tools"
tap "homebrew/cask-versions"

brew "kubernetes-cli"
brew "luarocks"
brew "lua"
brew "stow"
brew "stern"
brew "go"
brew "k3d"
brew "sslscan"
brew "pyenv-virtualenv"
brew "minikube"
brew "kustomize"
brew "git-crypt"
brew "emacs"
brew "vim"
brew "ipython"
brew "lua"
brew "siege"
brew "gradle"
brew "maven"
brew "caddy"
brew "kind"
brew "bash-completion"
brew "kubectx"
